{"sleep": 0, "hate": 1, "forget": 2, "accus": 3, "accur": 4, "edward": 183, "swap": 6, "lord": 7, "worth": 8, "digit": 9, "risk": 10, "voic": 11, "cunixb": 12, "jack": 13, "govern": 14, "appar": 15, "school": 16, "34u": 17, "red": 18, "cmu": 20, "enjoy": 21, "miller": 22, "direct": 23, "budget": 24, "street": 25, "blue": 26, "christ": 27, "nec": 28, "usenet": 29, "conduct": 1781, "net": 31, "liberti": 32, "told": 33, "med": 34, "widget": 35, "men": 36, "met": 37, "path": 38, "interpret": 39, "militari": 40, "gld": 41, "precis": 42, "jame": 43, "smoke": 44, "permit": 45, "studi": 46, "midway": 47, "newspap": 48, "brought": 49, "unix": 50, "moral": 51, "printf": 52, "total": 53, "univ": 54, "unit": 55, "highli": 56, "1993apr20": 57, "describ": 58, "palestinian": 59, "tm": 60, "call": 61, "m3": 62, "recommend": 63, "indiana": 64, "type": 65, "tell": 66, "relat": 67, "notic": 68, "hurt": 69, "warn": 70, "phone": 71, "holi": 72, "hole": 73, "hold": 74, "shoot": 75, "md": 76, "join": 521, "room": 78, "mc": 79, "mb": 80, "ml": 81, "mo": 1123, "work": 83, "mi": 84, "mk": 85, "spec": 86, "mu": 87, "mt": 88, "mw": 89, "wors": 90, "mq": 91, "mp": 92, "ms": 93, "mr": 94, "root": 95, "mx": 96, "give": 97, "in": 98, "vers": 99, "liter": 100, "refus": 101, "want": 102, "basebal": 103, "keep": 104, "end": 105, "quot": 106, "polic": 107, "travel": 108, "hot": 109, "answer": 110, "place": 111, "negoti": 112, "polit": 113, "recogn": 114, "earlier": 115, "lab": 116, "wrong": 117, "law": 118, "parallel": 119, "demonstr": 120, "attempt": 121, "think": 122, "perform": 123, "maintain": 124, "environ": 773, "enter": 126, "worst": 763, "order": 128, "oper": 129, "xlib": 130, "offici": 131, "failur": 132, "jpeg": 133, "affect": 19, "vari": 135, "fit": 136, "fix": 137, "denver": 138, "offic": 139, "easier": 140, "anim": 141, "safe": 142, "break": 143, "band": 144, "promis": 145, "colost": 146, "silver": 147, "bank": 148, "choic": 149, "arrog": 150, "detroit": 151, "complet": 152, "side": 153, "mean": 154, "prohibit": 155, "navi": 156, "laboratori": 157, "oppos": 158, "doug": 159, "network": 160, "god": 161, "urbana": 162, "content": 163, "method": 271, "daniel": 164, "ra": 165, "reader": 166, "gov": 167, "arizona": 168, "situat": 169, "free": 170, "standard": 171, "stratu": 172, "kit": 173, "atf": 174, "r5": 175, "uiuc": 176, "loui": 177, "att": 178, "isc": 179, "isa": 180, "confus": 181, "licens": 182, "rang": 184, "english": 185, "render": 187, "nhl": 188, "independ": 189, "wast": 190, "restrict": 191, "hook": 192, "instruct": 193, "agre": 194, "top": 195, "master": 196, "tom": 197, "john": 198, "listen": 199, "murder": 200, "tool": 201, "western": 202, "technic": 203, "toronto": 204, "1993apr16": 205, "1993apr15": 206, "1993apr14": 207, "target": 208, "keyword": 209, "princeton": 210, "provid": 211, "1993apr19": 212, "project": 213, "matter": 214, "expo": 1316, "minut": 216, "close": 1721, "ran": 217, "boston": 218, "ram": 219, "mind": 220, "mine": 221, "seek": 222, "ray": 223, "vga": 224, "contact": 225, "thoma": 226, "rider": 227, "germani": 228, "bruce": 229, "object": 230, "regular": 231, "mouth": 232, "letter": 233, "tradit": 234, "excus": 235, "upenn": 236, "professor": 237, "cathol": 238, "dog": 239, "dod": 240, "hospit": 241, "tech": 242, "bomb": 243, "pope": 244, "opposit": 245, "random": 246, "radio": 247, "d9": 248, "earth": 249, "involv": 250, "absolut": 251, "menu": 252, "explain": 253, "configur": 254, "minnesota": 255, "bush": 256, "busi": 257, "rick": 258, "rich": 259, "rice": 260, "do": 261, "de": 262, "stop": 1632, "dc": 264, "cryptographi": 265, "report": 266, "du": 267, "dr": 268, "bat": 269, "bar": 270, "patch": 1669, "bad": 272, "troop": 273, "ban": 274, "setup": 82, "respond": 275, "victim": 276, "fair": 277, "motherboard": 278, "meg": 279, "w7": 280, "result": 281, "w1": 282, "respons": 283, "fail": 284, "subject": 285, "awar": 286, "databas": 287, "bitnet": 288, "figur": 289, "score": 290, "finger": 291, "approach": 292, "extend": 293, "wm": 294, "weak": 295, "extens": 296, "harvard": 297, "wear": 298, "news": 299, "advertis": 300, "cop": 301, "protect": 302, "expos": 303, "0t": 304, "fault": 305, "myer": 306, "pitt": 307, "unc": 308, "0d": 309, "logic": 310, "uni": 311, "livesey": 312, "col": 313, "compromis": 314, "toni": 315, "uunet": 316, "2nd": 317, "newsread": 318, "dougla": 319, "trust": 320, "assum": 321, "hitler": 322, "speak": 323, "interest": 324, "basic": 325, "ann": 326, "quickli": 327, "life": 328, "regul": 329, "dave": 330, "child": 331, "davi": 332, "ident": 333, "tank": 334, "servic": 335, "properti": 336, "commerci": 337, "air": 338, "employ": 339, "dept": 340, "calcul": 341, "marriag": 342, "aid": 343, "toolkit": 345, "ii": 346, "player": 347, "brake": 348, "il": 349, "jesu": 350, "vendor": 351, "ic": 352, "id": 353, "credit": 354, "receiv": 355, "suggest": 356, "make": 357, "complex": 358, "split": 359, "azerbaijani": 360, "european": 361, "wheel": 362, "evid": 363, "social": 364, "hang": 365, "evil": 366, "hand": 367, "fairli": 368, "rais": 369, "portal": 370, "kid": 371, "client": 372, "mother": 373, "programm": 374, "spencer": 375, "legisl": 376, "left": 377, "identifi": 378, "newton": 379, "human": 380, "languag": 381, "jose": 382, "easi": 383, "5u": 384, "bnr": 385, "board": 386, "save": 859, "gave": 388, "applic": 389, "cramer": 390, "dseg": 391, "arab": 392, "leagu": 393, "background": 394, "apart": 396, "measur": 397, "specif": 398, "contradict": 399, "manual": 400, "attitud": 401, "night": 402, "right": 404, "dean": 405, "deal": 406, "dead": 407, "pl8": 408, "born": 409, "intern": 410, "sure": 411, "cooper": 412, "bottom": 413, "ice": 414, "umd": 415, "ucsd": 416, "condit": 417, "9v": 418, "core": 419, "colormap": 420, "burn": 421, "confer": 422, "corp": 423, "post": 424, "super": 425, "plug": 426, "slightli": 427, "guest": 429, "commit": 430, "produc": 431, "duke": 651, "telephon": 433, "civil": 434, "curiou": 435, "profession": 436, "son": 437, "lewi": 438, "contrib": 439, "opportun": 440, "east": 387, "suffici": 441, "support": 442, "giz": 443, "happi": 444, "gif": 445, "joseph": 446, "editor": 447, "way": 448, "music": 449, "war": 450, "b8f": 451, "analysi": 452, "head": 453, "azeri": 454, "form": 455, "offer": 456, "forc": 457, "armi": 458, "ford": 459, "heat": 460, "hear": 461, "percentag": 462, "solar": 463, "true": 464, "revel": 465, "dare": 930, "featur": 466, "drive": 467, "postscript": 468, "diamond": 469, "exist": 470, "door": 471, "ship": 472, "check": 885, "assembl": 474, "nj": 475, "nl": 476, "floor": 477, "na": 478, "excel": 479, "ny": 914, "nz": 916, "pasadena": 482, "role": 483, "test": 484, "tie": 485, "nt": 486, "roll": 487, "realiti": 488, "legitim": 489, "intend": 490, "intent": 491, "consid": 492, "billion": 493, "faster": 494, "ottawa": 495, "ignor": 496, "time": 497, "push": 498, "6ei": 499, "concept": 500, "rom": 501, "ron": 502, "rob": 503, "consum": 504, "signific": 505, "mile": 506, "decid": 507, "middl": 508, "depend": 509, "zone": 510, "cornel": 511, "father": 512, "decis": 513, "umich": 514, "terror": 515, "brown": 516, "sourc": 517, "string": 518, "accid": 519, "convict": 520, "word": 77, "exact": 522, "cool": 523, "administr": 524, "level": 525, "die": 526, "henri": 527, "gun": 528, "item": 529, "team": 530, "quick": 531, "guy": 532, "round": 533, "prevent": 534, "brave": 535, "sign": 536, "cost": 537, "run": 538, "port": 539, "appear": 540, "repli": 541, "current": 542, "mv": 543, "suspect": 544, "gener": 545, "muslim": 546, "disclaim": 547, "address": 548, "wait": 549, "box": 550, "boy": 551, "dec": 1122, "canadian": 553, "shift": 554, "trial": 555, "colleg": 556, "bob": 557, "boe": 558, "montreal": 559, "macintosh": 560, "love": 561, "extra": 562, "modul": 563, "prefer": 564, "seattl": 565, "1st": 566, "instal": 567, "fbi": 568, "firearm": 569, "market": 570, "sky": 571, "andi": 572, "prove": 573, "calgari": 574, "msu": 575, "univers": 576, "visit": 577, "connector": 578, "live": 579, "msg": 580, "satan": 1738, "serdar": 582, "today": 583, "athena": 584, "capit": 585, "club": 586, "peopl": 587, "enhanc": 588, "visual": 589, "examin": 590, "effort": 591, "religi": 592, "graphic": 593, "ibm": 594, "car": 595, "prepar": 596, "cap": 597, "judg": 598, "soul": 599, "cat": 600, "fli": 601, "cal": 602, "purpos": 603, "claim": 604, "stream": 605, "predict": 606, "cwru": 607, "chip": 608, "agent": 609, "topic": 610, "heard": 611, "critic": 612, "abort": 613, "agenc": 614, "occur": 615, "monash": 616, "nyx": 617, "multipl": 618, "s1": 619, "brand": 620, "write": 621, "sunday": 622, "pure": 623, "map": 624, "product": 625, "mar": 626, "max": 627, "spot": 628, "mac": 629, "date": 630, "data": 631, "grow": 632, "man": 633, "sy": 634, "practic": 635, "johnson": 636, "sq": 637, "eng": 638, "sw": 639, "su": 640, "st": 1723, "sk": 642, "inform": 643, "switch": 644, "combin": 645, "sl": 646, "sc": 647, "sa": 648, "sg": 649, "talk": 650, "batf": 432, "approv": 652, "brain": 653, "pitch": 654, "equip": 655, "cold": 656, "worship": 657, "group": 658, "monitor": 659, "polici": 660, "passag": 661, "jim": 662, "platform": 663, "window": 664, "winnipeg": 665, "mail": 666, "main": 667, "recal": 668, "civilian": 669, "initi": 670, "nation": 671, "half": 672, "hall": 673, "possess": 674, "term": 675, "name": 676, "drop": 677, "crypto": 678, "separ": 679, "magazin": 680, "rock": 681, "x11": 682, "updat": 683, "compil": 684, "domain": 685, "ee": 686, "ed": 687, "individu": 688, "yeah": 689, "year": 690, "happen": 691, "canada": 692, "shown": 693, "3rd": 694, "space": 695, "kent": 696, "internet": 697, "correct": 698, "diseas": 699, "rlk": 700, "million": 701, "argu": 702, "flyer": 703, "california": 704, "theori": 705, "org": 706, "byte": 707, "keith": 708, "card": 709, "care": 710, "frequenc": 711, "british": 712, "thing": 714, "turk": 715, "gordon": 716, "principl": 717, "imposs": 718, "frequent": 719, "origin": 720, "directli": 721, "carri": 722, "insist": 723, "long": 724, "vote": 725, "ring": 726, "fight": 727, "open": 728, "xt": 729, "size": 730, "sheet": 731, "1t": 732, "convent": 733, "caught": 734, "citi": 735, "necessarili": 736, "draft": 737, "averag": 738, "white": 739, "cite": 740, "friend": 741, "pittsburgh": 742, "season": 743, "copi": 744, "alan": 745, "optilink": 746, "floppi": 747, "serv": 748, "wide": 749, "posit": 750, "russia": 751, "seri": 752, "pre": 753, "san": 754, "angel": 755, "craig": 756, "pro": 757, "argument": 758, "zuma": 759, "properli": 760, "allen": 761, "nazi": 762, "kevin": 764, "engin": 765, "techniqu": 766, "advic": 767, "greek": 768, "6um": 769, "note": 770, "satellit": 771, "take": 772, "destroy": 395, "wonder": 774, "channel": 775, "begin": 776, "printer": 777, "pain": 778, "trace": 779, "normal": 780, "track": 781, "price": 782, "knew": 783, "compress": 784, "paid": 785, "assault": 786, "abus": 787, "greec": 788, "america": 789, "phil": 790, "sale": 791, "wing": 792, "genocid": 793, "shop": 794, "shot": 795, "show": 796, "german": 797, "iastat": 798, "cheap": 799, "corner": 800, "ground": 801, "slot": 802, "slow": 803, "activ": 804, "written": 805, "crime": 806, "wood": 807, "black": 808, "hockey": 809, "mormon": 810, "azerbaijan": 811, "geb": 812, "outlet": 813, "requir": 814, "reveal": 815, "radar": 816, "stupid": 817, "roger": 818, "summari": 819, "keyboard": 134, "seat": 820, "stanley": 821, "sport": 822, "concern": 823, "stephanopoulo": 824, "detect": 825, "review": 826, "innoc": 827, "wayn": 828, "import": 829, "nntp": 830, "jumper": 831, "assumpt": 832, "magnu": 833, "parent": 834, "quadra": 835, "comp": 836, "screen": 837, "jr": 838, "blame": 839, "cycl": 840, "armenian": 841, "come": 842, "reaction": 843, "clayton": 844, "region": 845, "contract": 846, "improv": 847, "acceler": 848, "armenia": 849, "cancer": 850, "color": 851, "period": 852, "pop": 853, "duti": 854, "anti": 855, "damag": 857, "turkey": 858, "coupl": 860, "marc": 861, "west": 862, "mari": 863, "mark": 864, "thousand": 865, "resolut": 866, "andrew": 867, "bmw": 868, "spirit": 869, "sound": 870, "amend": 871, "mount": 872, "scriptur": 873, "advantag": 874, "canon": 875, "convinc": 876, "worri": 877, "uxa": 878, "helmet": 879, "develop": 880, "author": 1148, "pay": 882, "medic": 883, "econom": 884, "trip": 1267, "binari": 886, "speech": 887, "document": 888, "week": 889, "oil": 890, "assist": 891, "driver": 892, "ck": 893, "director": 1215, "capabl": 895, "wpi": 896, "extern": 897, "encrypt": 898, "justifi": 899, "cco": 900, "model": 901, "modem": 902, "summer": 903, "execut": 904, "money": 905, "rest": 906, "kill": 907, "aspect": 908, "touch": 909, "speed": 910, "blow": 911, "death": 912, "europ": 913, "hint": 1326, "rose": 915, "except": 1335, "instrument": 1343, "treatment": 918, "earli": 919, "jake": 920, "read": 921, "ame": 922, "virginia": 923, "mot": 924, "dark": 925, "traffic": 926, "mon": 927, "world": 928, "cd": 929, "rear": 1304, "psu": 931, "intel": 932, "patrick": 933, "server": 934, "benefit": 935, "uchicago": 936, "output": 937, "tower": 938, "manag": 939, "cabl": 940, "lebanon": 941, "rpi": 942, "udel": 943, "constitut": 944, "tube": 945, "definit": 946, "legal": 947, "moon": 948, "lunar": 949, "refer": 950, "power": 951, "ration": 952, "fulli": 953, "throw": 954, "comparison": 955, "stone": 956, "central": 957, "greatli": 958, "island": 959, "degre": 960, "oz": 961, "neighbor": 962, "act": 963, "industri": 964, "luck": 965, "os": 966, "processor": 967, "road": 968, "tape": 581, "routin": 969, "75u": 970, "gari": 971, "surviv": 972, "strip": 973, "area": 974, "hey": 975, "start": 976, "interfac": 977, "low": 978, "lot": 979, "regard": 980, "conclus": 981, "longer": 982, "pull": 983, "stanford": 984, "default": 985, "connect": 986, "ac": 987, "ab": 988, "ad": 989, "creat": 990, "ai": 991, "ah": 992, "al": 993, "deep": 994, "au": 995, "file": 996, "cultur": 997, "ax": 998, "fill": 999, "purdu": 1000, "green": 125, "orient": 1001, "field": 1002, "prism": 1003, "valid": 1004, "compet": 1005, "poor": 1006, "congress": 1007, "sequenc": 1008, "peac": 1009, "reduc": 1010, "wife": 1011, "directori": 1012, "invest": 1013, "rutger": 1014, "descript": 1015, "mass": 1016, "adam": 1017, "potenti": 1018, "escap": 1019, "cpu": 1020, "sci": 1021, "consider": 1022, "lack": 1023, "dollar": 1024, "month": 1025, "spacecraft": 1026, "coach": 1027, "scx": 1028, "abil": 1029, "follow": 1030, "alt": 1031, "disk": 1032, "children": 1033, "tx": 1034, "tv": 1035, "tu": 1036, "articl": 1037, "program": 1038, "ti": 1039, "adapt": 1040, "case": 1041, "fax": 1042, "woman": 1043, "fals": 1044, "faq": 1045, "util": 1046, "wiretap": 1047, "fan": 1048, "fall": 1049, "ticket": 1050, "strang": 1051, "heaven": 1052, "harri": 1053, "t7": 1054, "list": 1055, "adjust": 1056, "small": 1057, "tek": 1058, "tel": 1059, "ten": 1060, "ted": 1061, "4t": 1062, "past": 1063, "rate": 1064, "pressur": 1065, "design": 1066, "pass": 1067, "richard": 1068, "clock": 1069, "sun": 1070, "section": 1071, "delet": 1072, "version": 1073, "public": 1074, "movement": 1075, "full": 1076, "christian": 1077, "ranger": 1078, "berkeley": 1079, "strong": 1080, "modifi": 1081, "valu": 1082, "search": 1083, "ahead": 1084, "freenet": 1085, "soldier": 1086, "amount": 1087, "pick": 1088, "action": 1089, "medicin": 1090, "depart": 1091, "lawrenc": 1092, "put": 1093, "famili": 1094, "establish": 1095, "select": 1096, "eye": 1097, "proceed": 1098, "liber": 1099, "injuri": 1100, "regist": 1101, "coverag": 1102, "morn": 1103, "minor": 1104, "turbo": 1105, "israel": 1106, "mellon": 1107, "desir": 1108, "hundr": 1109, "site": 1110, "stick": 1111, "compani": 1112, "cach": 1113, "town": 1114, "hour": 1115, "hous": 1116, "histori": 1117, "remain": 1118, "den": 1119, "learn": 1120, "vt": 1121, "male": 552, "challeng": 1124, "share": 1125, "accept": 1126, "explor": 1127, "libertarian": 1128, "huge": 1129, "cso": 1130, "court": 1131, "goal": 1132, "secur": 1133, "csd": 1134, "divis": 1135, "reject": 1136, "simpl": 1137, "plant": 1138, "resourc": 1139, "circuit": 1220, "reflect": 1141, "plane": 1142, "buffer": 1143, "blood": 1144, "fi": 1145, "associ": 1146, "short": 1147, "doctor": 881, "caus": 1149, "media": 1150, "scsi": 1151, "dream": 1152, "help": 1153, "mission": 1154, "trade": 1155, "held": 1156, "scientist": 894, "scott": 1158, "hell": 1159, "suffer": 1160, "islam": 1161, "style": 1162, "obviou": 1223, "pray": 1164, "gerald": 1165, "late": 1166, "stephen": 1167, "pad": 1168, "senat": 1169, "fool": 1170, "good": 1171, "return": 1172, "food": 1173, "sentenc": 1174, "compound": 1175, "complain": 1176, "eventu": 1177, "easili": 1178, "achiev": 1179, "found": 1180, "harm": 1181, "weight": 1182, "hard": 1183, "idea": 1184, "procedur": 1185, "brother": 1186, "heavi": 1187, "finish": 1188, "expect": 1189, "utexa": 1190, "slave": 1191, "energi": 1192, "event": 1193, "ftp": 1194, "safeti": 1195, "vancouv": 1196, "robert": 1197, "publish": 1198, "research": 1199, "health": 1200, "hill": 1201, "print": 1202, "belief": 1204, "advanc": 1205, "differ": 1206, "pub": 1207, "reason": 1208, "base": 1209, "believ": 1210, "ask": 1211, "teach": 1212, "workstat": 1213, "wall": 917, "basi": 1214, "thread": 1216, "launch": 1217, "prophet": 1218, "american": 1219, "threat": 1140, "feed": 1221, "major": 1222, "bellcor": 1163, "feel": 1224, "misc": 1225, "number": 1226, "feet": 1227, "miss": 1228, "guess": 1229, "jew": 1230, "jet": 1231, "interact": 1232, "construct": 1234, "paint": 1235, "stori": 1236, "station": 1237, "statement": 1238, "illeg": 1239, "scheme": 1240, "southern": 1241, "store": 1242, "option": 1243, "relationship": 1244, "ncr": 1245, "park": 1246, "part": 1247, "consult": 1248, "fred": 1249, "std": 1250, "king": 1251, "kind": 1252, "remot": 1253, "remov": 1254, "greg": 1255, "bhj": 1256, "comput": 1257, "philli": 1258, "g9v": 1259, "7u": 1260, "expir": 1261, "null": 1262, "sell": 1263, "mountain": 1264, "built": 1265, "lib": 1266, "violat": 1268, "build": 1269, "eff": 1270, "play": 1271, "distribut": 1272, "2tm": 1273, "previou": 1274, "reach": 1275, "plan": 1276, "charg": 1277, "x11r5": 1278, "clear": 1279, "cover": 1280, "km": 1281, "clean": 1282, "usual": 1283, "microsoft": 1284, "sector": 1285, "uga": 1286, "session": 1287, "font": 1288, "fine": 1289, "find": 1290, "penalti": 1291, "cell": 1292, "randi": 1293, "pretti": 1294, "solut": 1295, "factor": 1296, "boulder": 1297, "hit": 1298, "1993apr6": 1299, "1993apr5": 1300, "express": 1301, "cheaper": 1302, "statist": 1303, "wrote": 1305, "set": 1306, "art": 1307, "sex": 1308, "sea": 1309, "reserv": 1310, "arm": 1311, "analog": 1312, "expert": 1313, "particip": 1314, "debat": 1315, "flame": 215, "experi": 1317, "ingr": 1318, "altern": 1319, "bibl": 1320, "sold": 1321, "solv": 1322, "popul": 1323, "water": 1324, "informatik": 1325, "foreign": 1327, "roman": 1328, "context": 1329, "motorcycl": 1330, "load": 1331, "simpli": 1332, "jeff": 1333, "schedul": 1334, "church": 1336, "batteri": 1337, "mistak": 1338, "ps": 1339, "pp": 1340, "devil": 1341, "pt": 1342, "territori": 1344, "devic": 1345, "due": 1346, "pc": 1347, "secret": 1348, "pa": 1349, "damn": 1350, "pd": 1351, "homosexu": 1352, "po": 1353, "pl": 1354, "pm": 1355, "modern": 1356, "flight": 1357, "gay": 1358, "fire": 1359, "imag": 1360, "remark": 1361, "netcom": 1362, "fund": 1363, "understand": 1364, "demand": 1365, "educ": 1366, "georgia": 1367, "look": 1368, "packag": 1369, "solid": 1370, "straight": 1371, "bill": 1372, "histor": 1373, "behavior": 1374, "error": 1375, "fun": 1376, "anonym": 1377, "real": 1378, "jpl": 1379, "readi": 1380, "centr": 1381, "davidian": 1382, "centuri": 1383, "illinoi": 1384, "grant": 1385, "belong": 1386, "conflict": 1387, "higher": 1388, "imagin": 403, "yesterday": 1390, "moment": 1391, "sandvik": 1392, "user": 1393, "extrem": 1394, "typic": 856, "recent": 1396, "lower": 1397, "task": 1398, "equival": 1399, "older": 1400, "entri": 1401, "spent": 1402, "person": 1403, "cheer": 1404, "expens": 1405, "academ": 1406, "spend": 1407, "propos": 1408, "explan": 1409, "tim": 480, "db": 1410, "shape": 1411, "amp": 1412, "elect": 1413, "northern": 1414, "simm": 1415, "tin": 481, "cut": 1416, "cup": 1417, "secretari": 1418, "cub": 1419, "appli": 1420, "input": 1421, "bio": 1422, "australia": 1423, "march": 1424, "format": 1425, "big": 1426, "xterm": 1427, "game": 1428, "bit": 1429, "lost": 1430, "semi": 1431, "signal": 1432, "heart": 1433, "collect": 1434, "fnal": 1435, "popular": 1436, "spring": 1437, "creation": 1438, "back": 1439, "sampl": 1440, "mirror": 1441, "insur": 1442, "surpris": 1443, "scale": 1444, "religion": 1445, "pen": 1446, "mathemat": 1447, "larg": 1448, "machin": 1449, "patient": 1450, "bb": 1451, "bc": 1452, "bo": 1453, "bh": 1454, "bj": 1455, "bu": 1456, "step": 1457, "br": 1458, "faith": 1459, "zip": 1460, "morri": 1461, "materi": 1462, "memori": 1463, "militia": 1464, "ide": 1465, "block": 1466, "charl": 1467, "clinton": 1468, "colorado": 1469, "nsa": 1470, "democrat": 1471, "steven": 1472, "ensur": 1473, "announc": 1474, "occupi": 1475, "ontario": 1476, "institut": 1477, "carnegi": 1478, "question": 1479, "fast": 1480, "custom": 1481, "includ": 1482, "suit": 1483, "forward": 1484, "ecn": 30, "larri": 1485, "jewish": 1486, "poster": 1487, "gatech": 1488, "link": 1489, "translat": 1490, "russian": 1491, "line": 1492, "isra": 1493, "info": 1494, "consist": 1495, "uu": 1496, "uw": 1497, "planet": 1498, "uh": 1499, "uk": 1500, "doc": 1501, "similar": 1502, "uc": 1503, "bell": 1504, "camp": 1505, "repres": 1506, "char": 1507, "home": 1508, "polygon": 1509, "titl": 1510, "pat": 1511, "nick": 1512, "2di": 1513, "nice": 1514, "dale": 1515, "draw": 1516, "william": 1517, "deserv": 1518, "ago": 1519, "land": 1520, "algorithm": 1521, "vice": 1522, "age": 1523, "orbit": 1524, "depth": 1525, "nasa": 1526, "buffalo": 1527, "code": 1528, "jason": 1529, "edg": 1530, "steve": 1531, "ga": 1532, "gm": 1533, "gk": 1534, "privat": 1535, "simon": 1536, "turkish": 1537, "sensit": 1538, "young": 1539, "send": 1540, "sens": 1541, "probe": 1542, "wave": 1543, "mous": 1544, "electron": 1545, "volum": 1546, "relev": 1547, "button": 1548, "michael": 1549, "ryan": 1550, "race": 1551, "bxn": 1552, "marri": 1553, "vehicl": 1554, "impli": 1555, "natur": 1556, "jump": 1557, "video": 1558, "folk": 1559, "compat": 1560, "index": 1561, "turn": 1562, "compar": 1563, "chicago": 1564, "dealer": 473, "3t": 1565, "access": 1566, "3d": 1567, "impact": 1568, "led": 1569, "lee": 1570, "bodi": 1571, "great": 1572, "convers": 1573, "larger": 1574, "technolog": 1575, "alaska": 1576, "opinion": 1577, "chang": 1395, "gene": 1579, "chanc": 1580, "clark": 1581, "danger": 1582, "apr": 1583, "win": 1584, "app": 1585, "foundat": 1586, "sgi": 1587, "wit": 1588, "motor": 1589, "gateway": 1590, "fee": 1591, "usc": 1592, "usa": 1593, "commun": 1594, "chi": 1595, "doubl": 1596, "upgrad": 1597, "doubt": 1598, "usr": 1599, "chz": 1600, "stage": 1601, "sort": 1602, "impress": 1603, "bike": 5, "train": 1604, "iii": 1605, "women": 1606, "uwo": 1607, "account": 1608, "ride": 1609, "cambridg": 1610, "meet": 1611, "aliv": 1612, "proof": 1613, "control": 1614, "tap": 1615, "tar": 1616, "process": 1617, "lock": 1618, "tax": 1619, "high": 1620, "onlin": 1621, "crimin": 1622, "serial": 1623, "surfac": 1624, "sit": 1625, "georg": 1626, "brian": 1627, "sin": 1628, "chri": 1629, "stand": 1630, "honda": 1631, "watch": 263, "attent": 1633, "hawk": 1634, "physic": 1635, "villag": 1636, "essenti": 1637, "wt": 1638, "backup": 186, "element": 1640, "issu": 1641, "mcgill": 1642, "houston": 1643, "movi": 1644, "move": 1645, "bunch": 1646, "perfect": 1647, "ld": 1648, "saturn": 1649, "lc": 1650, "la": 1651, "lo": 1652, "lk": 1653, "newsgroup": 1654, "pixel": 1655, "crash": 1656, "greater": 1657, "handl": 1658, "auto": 1659, "dan": 1660, "mention": 1661, "front": 1662, "day": 1663, "edit": 1664, "mode": 1665, "truth": 1666, "lie": 1389, "intellig": 1668, "bay": 1233, "sexual": 1670, "special": 1671, "matt": 1672, "defend": 1673, "rel": 1674, "hardwar": 1675, "rec": 1676, "defens": 1677, "math": 1678, "common": 1679, "insid": 1680, "frank": 1681, "york": 1682, "releas": 1683, "etern": 1684, "florida": 1685, "david": 1686, "length": 1687, "enforc": 1688, "presid": 1689, "7ey": 1690, "austin": 1691, "south": 1692, "softwar": 1693, "qualiti": 1694, "philadelphia": 1695, "koresh": 1696, "pgp": 1697, "owner": 1698, "facil": 1699, "ancient": 1700, "digex": 1701, "system": 1702, "messag": 1703, "attack": 1704, "privaci": 1705, "termin": 1706, "final": 1707, "shell": 1708, "punish": 1709, "rsa": 1710, "mechan": 127, "resist": 1711, "protocol": 1712, "bother": 1713, "structur": 1714, "charact": 1715, "sweden": 1716, "light": 1639, "psycholog": 1717, "bet": 1718, "hz": 1719, "sp": 1720, "tabl": 344, "need": 1722, "offens": 641, "border": 1724, "screw": 1725, "afraid": 1726, "mil": 1727, "ncsu": 1728, "si": 1729, "mix": 1730, "truck": 1731, "detector": 1732, "mit": 1733, "singl": 1734, "allow": 1735, "oracl": 1736, "discov": 1737, "cipher": 428, "extermin": 1739, "class": 1740, "request": 1741, "face": 1742, "deni": 1743, "se": 1744, "determin": 1745, "fact": 1746, "lebanes": 1747, "text": 1748, "bring": 1749, "fear": 1750, "visibl": 1751, "texa": 1752, "staff": 1753, "locat": 1754, "nois": 1755, "tire": 1756, "jay": 1757, "winner": 1758, "eat": 1759, "manufactur": 1760, "suppos": 1761, "fuel": 1762, "local": 1763, "hope": 1764, "meant": 1765, "contribut": 1766, "beat": 1767, "convert": 1768, "michigan": 1769, "disagre": 1770, "bear": 1771, "increas": 1772, "handgun": 1773, "qq": 1774, "a86": 1775, "organ": 1776, "possibl": 1777, "stuff": 1778, "integr": 1779, "ohio": 1780, "ql": 713, "nist": 1782, "view": 1783, "btw": 1784, "frame": 1785, "knowledg": 1786, "appreci": 1787, "maynard": 1788, "statu": 1789, "wire": 1790, "wa": 1791, "correctli": 1792, "nuclear": 1793, "tend": 1794, "favor": 1795, "state": 1796, "progress": 1797, "biblic": 1798, "email": 1799, "bought": 1800, "ken": 1801, "job": 1802, "entir": 1803, "joe": 1804, "key": 1805, "jon": 1806, "addit": 1807, "joke": 1808, "equal": 1809, "drug": 1810, "april": 1811, "admit": 1812, "instanc": 1813, "committe": 1814, "comment": 1815, "ci": 1816, "ch": 1817, "cc": 1818, "cb": 1819, "ca": 1820, "arriv": 1821, "walk": 1822, "cx": 1823, "laugh": 1824, "cs": 1825, "respect": 1826, "uci": 1827, "decent": 1828, "amiga": 1829, "compon": 1830, "treat": 1831, "electr": 1832, "immedi": 1833, "mike": 1834, "adob": 1835, "assert": 1836, "atlanta": 1837, "present": 1838, "1d9": 1839, "multi": 1840, "laser": 1841, "plain": 1842, "ripem": 1843, "defin": 1844, "rochest": 1845, "observ": 1846, "carleton": 1847, "va": 1848, "purchas": 1849, "motif": 1850, "aw": 1851, "vm": 1852, "archiv": 1853, "motiv": 1854, "scienc": 1855, "terrorist": 1856, "japanes": 1857, "parti": 1858, "began": 1859, "cross": 1860, "member": 1861, "matthew": 1862, "speaker": 1863, "difficult": 1864, "ball": 1865, "columbia": 1866, "expans": 1867, "drink": 1203, "effect": 1869, "student": 1870, "countri": 1871, "expand": 1872, "center": 1873, "weapon": 1874, "thought": 1875, "exampl": 1876, "command": 1877, "choos": 1878, "audio": 1879, "soviet": 1880, "latest": 1881, "distanc": 1882, "rocket": 1883, "percent": 1884, "obtain": 1885, "shuttl": 1886, "paul": 1887, "brad": 1868, "clipper": 1888, "point": 1889, "smith": 1890, "discuss": 1891, "add": 1892, "caltech": 1893, "citizen": 1894, "warrant": 1895, "match": 1896, "gmt": 1897, "sick": 1898, "piec": 1899, "realiz": 1900, "know": 1901, "press": 1902, "loss": 1903, "motorola": 1904, "resid": 1905, "success": 1906, "corpor": 1907, "atho": 1908, "doctrin": 1909, "mhz": 1910, "lose": 1911, "page": 1912, "revers": 1913, "suppli": 1914, "francisco": 1915, "export": 1916, "cleveland": 1917, "proper": 1918, "guarante": 1919, "peter": 1920, "librari": 1921, "guid": 1922, "leaf": 1923, "feder": 1924, "lead": 1925, "avoid": 1926, "estim": 1927, "leav": 1928, "leader": 1929, "encourag": 1930, "investig": 1931, "journal": 1932, "mitr": 1933, "paper": 1157, "host": 1934, "panel": 1935, "continu": 1936, "actual": 1937, "justic": 1938, "freedom": 1939, "em": 1940, "own": 1941, "societi": 1667, "washington": 1942, "eo": 1943, "automat": 1944, "playoff": 1945, "van": 1946, "waco": 1947, "pictur": 1948, "transfer": 1949, "rotat": 1950, "vax": 1951, "appl": 1952, "replac": 1953, "function": 1954, "buy": 1955, "north": 1956, "hr": 1957, "hp": 1958, "escrow": 1959, "astro": 1960, "neutral": 1961, "gain": 1962, "buf": 1963, "bug": 1964, "hd": 1965, "count": 1966, "made": 1967, "troubl": 1968, "record": 1969, "limit": 1970, "problem": 1971, "display": 1972, "pin": 1973, "int": 1974, "mask": 1975, "implement": 1578, "pit": 1976, "eric": 1977, "diego": 1978, "contest": 1979, "boot": 1980, "detail": 1981, "virtual": 1982, "book": 1983, "futur": 1984, "rememb": 1985, "stat": 1986, "repeat": 1987, "star": 1988, "june": 1989, "stay": 1990, "argic": 1991, "massacr": 1992, "scientif": 1993, "atheist": 1994, "reliabl": 1995, "martin": 1996, "rule": 1997, "atheism": 1998, "emerg": 1999}